/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupo";
"Name" = "Nome";
"none given" = "nenhum dado";
"Enabled" = "Ativado";

"Keyboard" = "Teclado";
"Space key repeats" = "Repete-chave Espaço";
"Memory: 40 to 100 MB" = "Memória: 40 - 100 MB";
"Memory Size" = "Tamanho da memória";

"Inbox max items: 100 to 1000" = "Número máximo de itens na Caixa de entrada: 100 - 1000";
"Max number of items in Inbox" = "Número máximo de itens na Caixa de entrada";

"Information" = "Informações";
"Version" = "Versão";
"Build" = "Compilação";